<?php
/* @var $this yii\web\View */
$this->title = Yii::$app->name;
?>
<div class="main-default-index">

    <div class="jumbotron">
        <h1>Поздравляем!</h1>

        <p class="lead">Вы попали на тестовый сайт. Скоро он будет у доктора Султа</p>

        <p><a class="btn btn-lg btn-success" href="http://beleave.ru/">Доктор Султ</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Вессел Дуэ Ф</h2>

                <p>К ставшему популярным при лечении в первую тромбофлебитов &#171;Вессел Дуэ Ф&#187; у меня отношение относительно скептическое. Дело в том, что это прямой антикоагулянт, то есть лекарственный препарат, непосредственно воздействующий на тромбообразование. Но во-первых, он не обладает противовоспалительным эффектом, а во-вторых, цена препарата высоковатая, особенно с учётом необходимости длительного применения.</p>
                <p>Я считаю, что в пожилом возрасте при тромбофлебитах в условиях России предпочтительнее гирудин, также выпускающийся под названием пиявит. Правда, он тоже стоит дороговато, поэтому имеет смысл популяризировать старое доброе лечение пиявками. Или непрямые антикоагулянты российского производства. Иначе пенсионеры вообще ничем не лечатся, так как крове &#171;Вессел Дуэ Ф&#187; по цене около 2500-3000 рублей за упаковку, им необходимо ещё и противовоспалительное лечение, нередко гипотензивные препараты и лекарства от каких-то других болезней.</p>
                <p>Но вернусь в &#171;Вессел Дуэ Ф&#187; &#8212; это 2 фракции гепарина, выделенного из слизистой оболочки тонкой кишки свиней. Быстрая фракция близка в химическом смысле к низкомолекулярным гепариным, но вследствие некоторых особенностей получения обладает более выраженной по сравнению с ними антитромботической активностью, так как содержит больше сульфатных групп.</p>

                <p><a class="btn btn-default" href="http://beleave.ru/drugs/vessel-due-f/">Вессел Дуэ Ф &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Что делать при приступе стенокардии</h2>

                <p>Стенокардия представляет собой проявление ишемической болезни сердца, которая возникает в результате уменьшения просвета сосудов, питающих само сердце. Как правило, она проявляется во время приступа резкой болью за грудиной или характерным дискомфортом здесь. Сама по себе стенокардия &#8212; это фактически симптом, указывающий на наличие ишемической болезни сердца.</p>
                <p>Повторение эпизодов стенокардии учащается в случаях, когда нет восполнения кровотока в миокарде и, вследствие этого, его потребности в кислороде. Поэтому приступы чаще возникают в момент усиленной физической нагрузки или при сильном эмоциональном переживании, когда сердцебиение учащается, то есть когда сердце начинает работать более интенсивно.</p>

                <p><a class="btn btn-default" href="http://beleave.ru/emergency_help/chto-delat-pri-pristupe-stenokardii/">Далее &raquo;</a></p>
            </div>
            <div class="col-lg-4">
                <h2>В Россию проник вирус Зика</h2>

                <p><img class="wp-image-128 alignleft" src="http://beleave.ru/wp-content/uploads/2016/02/image-300x200.jpg" alt="image" width="272" height="181" srcset="http://beleave.ru/wp-content/uploads/2016/02/image-300x200.jpg 300w, http://beleave.ru/wp-content/uploads/2016/02/image.jpg 670w" sizes="(max-width: 272px) 100vw, 272px" />На территории России зафиксирован случай инфицирования человека вирусом Зика, ситуация с распространением которого была объявлена ВОЗ пандемией, из-за чего с 2016 года Роспотребнадзором еженедельно проводится мониторинг всех лиц, приезжающих из стран, в которых имеется угроза заражения лихорадкой Зика. За прошедшие полтора месяца было осмотрено медиками по этому поводу более 50 тысяч россиян и граждан других стран.</p>
                <p><span id="more-125"></span></p>

                <p><a class="btn btn-default" href="http://beleave.ru/news/v-rossiyu-pronik-virus-zika/">Зик hайль! &raquo;</a></p>
            </div>
        </div>

    </div>
</div>
